[global]
SMVMAAA001=唯一标识符
SMVMAAA002=使用者代号
SMVMAAA003=使用者识别号
userName=使用者姓名
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVMAAA001=
SMVMAAA002=
SMVMAAA003=
userName=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

